let articles = [
    {
        meta: {
            id: "1",
            type: "MVP",
            belong: "中超",
            title: "高拉特颁奖&专访：我的偶像是卡卡；结婚早对事业有帮助",
            author: "空调君",
            post_time: "10-15 07:30",
            communications: "371"
        },

        list: [
            {
                type: "TEXT",
                content: "北京时间10月13日，懂球帝小编和球迷一行四人来到了燕赵名城石家庄，对获得懂球帝中超第25轮最佳球员的高拉特进行了颁奖和采访。高拉特在与辽足的比赛中完成一射三传，他是怎么评价自己的表现呢，对于中超和中国，他又有着怎样的理解？接下来让我们一起去了解他。"
            },
            {
                type: "IMAGE",
                content: "../../images/temp/article/1/1.jpg",
                description: "高拉特与采访球迷合照"
            },
            {
                type: "TEXT",
                content: "Q：首先恭喜你在第25轮的比赛中获得MVP，请问你有什么获奖感言?\n\nA：我非常开心，更令我开心的是，在赛季快要结束的时候，我还依旧保持着这样的状态。\n\nQ：你在本赛季才是第一次获奖，而你的队友比如郜林、阿兰、于汉超等人都已经获奖过，你们私下对此会有交流吗？\n\nA：我觉得获奖对我来说只是一部分，更重要的今年能保持这样一个好的状态，在进球和助攻上都有斩获，因为我一直对自己有这样的严格要求，我第一年来到这里，表现很出色。但我不会停下脚步，我会要求自己在比赛和训练中都能做得更好。\n\n Q：赛季临近结束，恒大队领跑积分榜，你个人也成为射手榜第一，你觉得自己有信心能拿下这两个奖项吗？\n\nA：我很有信心，但我最想拿到的还是咱们中超的六连冠，拿下中超冠军是最重要的，其次我才会去考虑我个人的荣誉。\n\nQ：所以你觉得是进球更值得开心呢，还是助攻？\n\nA：我认为进球和助攻都是非常令人开心的事情，和辽足的那场比赛，对手踢得也不保守，和我们打对攻。郑龙上场以后表现也很出色，所以让我完成了助攻，杀死了比赛。\n\nQ：有认为自己这个赛季有比上赛季更出色吗？\n\nA：两个赛季不太一样吧，上赛季我个人的能力展现出来了，我今年的数据可能没有去年出色，但我在一些比赛中还是表现很好，我也在关键比赛中进球，帮助球队赢球。当然这一切都离不开我的队友，因为在这样一个团队里，我的个人能力才能发挥到极致。非常感谢他们，和他们在一起踢球很开心。"
            },
            {
                type: "IMAGE",
                content: "../../images/temp/article/1/2.jpg"
            },
            {
                type: "TEXT",
                content: "Q：你对队友给了极高的评价，对于你的中国队友，你们私下的关系怎么样？\n\nA：我和队友们相处都很融洽，在这个团队里，无论是工作上和业余时间，他们对我都非常好。队友们都是有说有笑，十分和谐。我们外援和本土球员关系都非常好。\n\nQ：那么作为锋线球员，你和你的前场搭档们又有没有一些额外的交流？和哪位队员最默契呢？\n\nA：前段时间，我们刚和郜林去吃了火锅，他请我们几位外援和家属一起，品尝中国的特色食物，我觉得非常开心。我们队是一个人人都互相尊重的集体，没有说谁去命令谁之类的，大家互相都很尊重，这是保证我们有一个好成绩的大环境。\n\nQ：这两个赛季的出色表现，让你成为了许多球迷的偶像。那么你自己的偶像是谁呢？\n\nA：我在足球上追求的偶像是卡卡，我和他风格相似，有影锋的感觉，喜欢前插上到禁区打门，取得进球。当然我也崇拜过罗纳尔迪尼奥，但卡卡是最重要的。\n\nQ：中超联赛目前有几名巴西球员都获得了国家队的征召，你自己是否也有进入国家队的梦想呢？\n\nA：我首先还是要帮助广州队取得更多荣誉，因为广州队给我们提供了这么好的条件，有这么好的训练，这么好的教练。入选国家队的梦想我从未放弃，在做好俱乐部工作的前提下，如果我获得了国家队的召唤，那我一定一如既往为国付出一切。\n\nQ：在中国的巴西外援越来越多，和其他队的外援交往多吗？\n\nA：我们之间的实际来往并不多，因为中国太大了，我们更多的还是生活在各自的城市，但是我们都相互认识，在比赛的时候遇到的话，我们也会互相去到更衣室唠唠嗑，拉拉家常。"
            },
            {
                type: "IMAGE",
                content: "../../images/temp/article/1/3.jpg"
            },
            {
                type: "TEXT",
                content: "Q：中国对于你来说是一个陌生的国家，当时选择来到这里踢球是有怎样的考虑？\n\nA：我来之前对中国足球有一定的认识，我知道中国足球在一个飞速发展的过程中，联赛水平也非常高，我觉得来中国联赛效力是非常荣幸的。同时，我也通过保隆(曾效力恒大的巴西籍后卫)知道了恒大，知道这是一支体系完善的球队，有着很宏伟的目标，所以我选择来这里。\n\nQ：来了这里之后，觉得中国联赛和巴西联赛的区别大么？\n\nA：现在中国联赛和巴西联赛的差距并不大，因为中国联赛涌入了许多优秀的球员和教练，他们极大提高了中国联赛的水平。在巴西、在南美的影响力也越来越大，那边也会播放我们的中超联赛，包括我的家人朋友都会看，我认为，这是让两国更为紧密的地方。\n\nQ：你刚来中国的时候，不少人从视频、照片上看你有小肚子，会怀疑你的身体状况不好，但其实你的身材非常标准，你怎么看这个事情？\n\nA：其实我的身材一直都是这样，可能电视会把人给拉大，但我本人不是这样。就像你看有的球员很高，但见到真人就不高了，有的看着很瘦，但也不是这样。\n\nQ：你的朋友、前队友会关心中国联赛吗，你是否会推荐他们来中超？\n\nA：巴西人对于中国的印象都是遥远的古老国度。当我来到中国，我也有带我的朋友来中国，让他们了解到中国的先进的发展。包括回去过后，他们也会问我中国是怎样的国家。在我看来，中国目前已经是一个顶尖的国家，非常先进，非常发达，大家都应该多了解这个国家。我也会推荐他们来到中超，就像当时保隆推荐我来恒大一样。\n\nQ：队中最老的郑智36岁了还在广州队踢球，你是否希望也能长期为广州效力？\n\nA：郑智是我绝对的榜样，在这个年龄还能保持这么好的状态是非常不容易的，对我来说是一个榜样，也应该是全体球员的榜样。我个人当然希望能够长期留在广州，但具体的东西还要和俱乐部谈。"
            }
        ]
    },
    {
        meta: {
            id: "2",
            type: "article",
            belong: "",
            title: "多特蒙德1-1柏林赫塔，奥巴梅扬失点后破门,双方各一人染红",
            author: "颜佳俊",
            post_time: "2016-10-15 04:22:10",
            communications: "321"
        },

        list: [
            {
                type: "VIDEO",
                content: "https://o6yh618n9.qnssl.com/Dortmund%201-1%20Berli%CC%81n.mp4",
                description: ""
            },
            {
                type: "TEXT",
                content: "北京时间10月15日凌晨2:30，德甲第7轮先赛一场，多特蒙德队主场迎战柏林赫塔队。上半场，双方未能改写比分；下半场，施托克推射近角打破僵局，奥巴梅扬点球被扑，随后奥巴梅扬铲射破门将比分扳平，终场前莫尔、施托克染红被罚离场。最终，多特蒙德1-1柏林赫塔。"
            },
            {
                type: "IMAGE",
                content: "../../images/temp/article/2/1.jpg"
            },
            {
                type: "TEXT",
                content: "开场第6分钟，格策前场分球，普里希奇右路突破下底传中，禁区内莫尔跟上左脚凌空打门，球高出横梁。"
            },
            {
                type: "IMAGE",
                content: "../../images/temp/article/2/2.gif"
            },
            {
                type: "TEXT",
                content: "第11分钟，普里希奇中线得球长驱直入，连过三人后将球分到禁区左侧，裁判吹哨示意越位。"
            },
            {
               type: "IMAGE",
                content: "../../images/temp/article/2/3.gif" 
            },
            {
                type: "TEXT",
                content: "第16分钟，原口元气左路下底传中，禁区前沿埃斯魏因左脚抽射，球稍稍高出横梁。"
            },
            {
                type: "IMAGE",
                content: "../../images/temp/article/2/4.gif" 
            },
            {
                type: "TEXT",
                content: "第51分钟，柏林赫塔取得领先，魏泽掷出界外球，伊比舍维奇停球后用脚后跟一磕，施托克带球到禁区内推射近角得手，0-1！"
            },
            {
               type: "IMAGE",
                content: "../../images/temp/article/2/5.gif" 
            },
            {
               type: "IMAGE",
                content: "../../images/temp/article/2/6.gif" 
            },
            {
                type: "TEXT",
                content: "第80分钟，多特蒙德将比分扳平，奥斯曼-登贝莱禁区左侧将球横传，奥巴梅扬倒地铲射将球打进，1-1！"
            },
            {
               type: "IMAGE",
                content: "../../images/temp/article/2/7.gif" 
            },
            {
               type: "IMAGE",
                content: "../../images/temp/article/2/8.gif" 
            },
            {
                type: "TEXT",
                content: "技术统计："
            },
            {
                type: "IMAGE",
                content: "../../images/temp/article/2/9.jpg"
            }
        ]
    },
    {
        meta: {
            id: "5",
            type: "article",
            belong: "",
            title: "中国U19国家队出征亚青赛海报：红日初升，其道大光",
            author: "不闯绿灯_侠",
            post_time: "2016-10-15 07:49:12",
            communications: "321"
        },

        list: [
            {
                type: "TEXT",
                content: "2016年巴林亚足联U19锦标赛已经打响，北京时间10月16日凌晨00:30，中国U-19国青队的足球小将们将迎来本届亚青赛的首个对手澳大利亚队。赛前，中国之队官方发布了预热海报，主题为：红日初升，其道大光。"
            },
            {
                type: "IMAGE",
                content: "../../images/temp/article/5/1.jpg"
            },
            {
                type: "TEXT",
                content: "“红日初升，其道大光”出自梁启超的《少年中国说》，在国家队遭遇失利后，国人也希望这群年轻的小伙子们在亚青赛上能用优异的表现让大家看到希望。中国之队官方也对海报做出了注解：“面对澳大利亚和乌兹别克斯坦等实力强劲的小组对手，中国队的出线之路并不轻松。但面对前路艰险，我们的足球小将们总是要义无反顾地前行。就如中国足协中国之队发布的海报——‘红日初升 其道大光’，有明天有光明就会有希望，无论多深沉的黑夜都将迎来远方叩击人心的曙光。”"
            }
        ]
    },
    {
        meta: {
            id: "6",
            type: "article",
            belong: "",
            title: "恐怖的威斯特法伦！多特25场主场不败创队史纪录",
            author: "Milioti",
            post_time: "2016-10-15 06:40:54",
            communications: "321"
        },

        list: [
            {
                type: "TEXT",
                content: "北京时间10月15日凌晨，多特蒙德在主场1-1战平柏林赫塔，多特也创造了一项队史新纪录。"
            },
            {
                type: "IMAGE",
                content: "../../images/temp/article/6/1.jpg"
            },
            {
                type: "TEXT",
                content: "在凌晨的比赛中多特一度落后，第77分钟奥巴梅扬还罚丢了点球，不过后者在第80分钟接登贝莱助攻为球队扳平了比分。收获了平局的多特已经在德甲中连续25个主场比赛保持不败，这也创造了新的队史纪录。"
            }
        ]
    },
    {
        meta: {
            id: "7",
            type: "article",
            belong: "",
            title: "法甲综述：尼斯2-0里昂继续领跑，巴神失点；摩纳哥1-3图卢兹",
            author: "Milioti",
            post_time: "2016-10-15 05:30:39",
            communications: "321"
        },

        list: [
            {
                type: "TEXT",
                content: "北京时间10月15日凌晨，法甲联赛展开第9轮的比赛。最终联赛第一尼斯2-0击败里昂，巴洛特利在比赛中罚丢点球，图卢兹则在一球落后的情况下3-1逆转击败摩纳哥。"
            },
            {
                type: "TEXT",
                content: "【尼斯2-0里昂】"
            },
            {
                type: "IMAGE",
                content: "../../images/temp/article/7/1.jpg"
            },
            {
                type: "TEXT",
                content: "比赛第5分钟主队就取得领先，萨尔在底线附近头球回做，拜斯在中路轻松破门。"
            },
            {
                type: "IMAGE",
                content: "../../images/temp/article/7/2.gif"
            },
            {
                type: "TEXT",
                content: "比赛第28分钟里昂中场大将费基尔因为恶意犯规被直接红牌罚下。比赛第76分钟尼斯中场塞里禁区外补射得手，这粒进球也帮助球队锁定胜局。"
            },
            {
                type: "IMAGE",
                content: "../../images/temp/article/7/3.gif"
            },
            {
                type: "TEXT",
                content: "第80分钟加斯帕尔犯规，裁判判罚点球，但是巴洛特利罚出的点球被安东尼-洛佩斯扑出。"
            },
            {
                type: "IMAGE",
                content: "../../images/temp/article/7/4.gif"
            },
            {
                type: "TEXT",
                content: "最终尼斯两球击败对手，继续强势领跑。-洛佩斯扑出。"
            },
            {
                type: "TEXT",
                content: "【图卢兹3-1摩纳哥】"
            },
            {
                type: "IMAGE",
                content: "../../images/temp/article/7/5.jpg"
            },
            {
                type: "TEXT",
                content: "比赛刚开场第3分钟客队就取得领先，博施利亚助攻热尔曼完成闪击。"
            },
            {
                type: "IMAGE",
                content: "../../images/temp/article/7/6.gif"
            },
            {
                type: "TEXT",
                content: "下半场图卢兹加强了攻势，第65分钟布莱斯维特助攻特雷霍扳平比分。"
            },
            {
                type: "IMAGE",
                content: "../../images/temp/article/7/7.gif"
            },
            {
                type: "TEXT",
                content: "在第84分钟和第87分钟，本场状态极好的布莱斯维特又攻入两球，最终图卢兹坐镇主场3-1逆转摩纳哥。"
            },
            {
                type: "IMAGE",
                content: "../../images/temp/article/7/8.gif"
            },
            {
                type: "IMAGE",
                content: "../../images/temp/article/7/9.gif"
            },
            {
                type: "TEXT",
                content: "目前摩纳哥依然位于积分榜次席，不过如果巴黎圣日耳曼在今晚的比赛中能击败南锡，那么摩纳哥就要让出第二的位置。"
            }
        ]
    },
    {
        meta: {
            id: "8",
            type: "article",
            belong: "",
            title: "《金融时报》点评国足失败：中国企业因习主席而投身足球",
            author: "Milioti",
            post_time: "2016-10-15 06:40:54",
            communications: "321"
        },

        list: [
            {
                type: "TEXT",
                content: "国足客场0-2不敌乌兹别克斯坦的比赛已经过去，但关于国足的讨论还远没有停止。《金融时报》撰文对中国的足球梦进行了解读，我们一起来看看吧。"
            },
            {
                type: "IMAGE",
                content: "../../images/temp/article/8/1.jpg"
            },
            {
                type: "TEXT",
                content: "在2018年世界杯预选赛中中国国家队遭遇挫折，这也让习近平主席的“中国足球强国”梦变成了一场噩梦。先后负于叙利亚和乌兹别克斯坦的两场比赛也直接点燃了中国球迷以及媒体的怒火。像《环球时报》这样受中国自吹自擂民族主义影响的小报都提出了“放下足球，还是练乒乓球”这样的看法。他们在中国版Twitter——微博上写道：“怎么才能让心灰意冷的中国球迷继续支持这样一支国家队？”"
            },
            {
                type: "TEXT",
                content: "在0-2负于乌兹别克斯坦后，中国国家队主教练高洪波选择立刻辞职，事实上上一场0-1败给叙利亚后已经有球迷在街上发出让前者下课的声音。"
            },
            {
                type: "TEXT",
                content: "中国国家主席习近平是一个足球迷，是他带来了中国在足球领域的变化。2011年，他表示中国足球有三个梦想：进一次世界杯、举办一次世界杯、赢得一次世界杯。作为他足球计划的一部分，习主席表示2020年时中国会有20000个训练中心，70000块球场。"
            },
            {
                type: "TEXT",
                content: "自从习主席2012年上任以来，大批的中国企业家投身足球，以示对习主席计划的支持。他们前去欧洲，购买马竞、曼城这样的俱乐部的股份，还把像拉米雷斯、格乌瓦尼奥这样的高水平球员引进到自己在中国的球队。"
            },
            {
                type: "TEXT",
                content: "上个冬季转会窗，中超联赛在购买外援上花费了超过2亿8千万美元，也有公司花费80亿元人民币(12亿美元左右)购买中超联赛五年的转播权。"
            },
            {
                type: "TEXT",
                content: "大量的金钱虽然引来了关注和期望，但似乎对中国本土球员没什么影响。足球评论员丁伟杰就表示大批海外球员的到来也许已经挤压了中国本土才俊的成长空间：“中超有世界级名帅、海外球员和各种资源，但这些和国家队似乎关系不大，甚至会有负面影响。会出现中国本土球员在身边没了外援后不知道该怎么踢球的情况。”"
            },
            {
                type: "TEXT",
                content: "前天空体育记者Mark Dreyer运营着一个关注中国体育的博客，他的看法是：“大量的投资注入中国足球，或者说，是因为习近平主席的个人影响才这样。但现在的情况是中国民众对于足球的期望已经到了一个不切实际的层面。”也许中国足球的这次失败震惊了很多球迷，但对于圈内人士来说这并不令人吃惊。"
            },
            {
                type: "TEXT",
                content: "北京一家青训俱乐部的主教练告诉我们：“中国足球的希望在青训。也许十年、二十年后中国的青训才开始收获。现在的失败太正常了，每个熟悉中国足球的人都不会觉得失败令人吃惊。球迷不断提升的期待才是失望的主要来源。”"
            },
            {
                type: "TEXT",
                content: "Cameron Wilson在上海运营着一个足球博客，他用这么一句话评价了现在的情况：“你明知道剧本是怎么写的，但最终一幕上演后并没有减少心中的失望。”"
            }
        ]
    },
]

module.exports = {
    articles: articles
}